Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: “%@” is a VDI, and this build’s drive engine has no VDI driver. A raw image or a qcow2 would open.
ar: ‏“%@” من نوع VDI، ولا يملك محرّك الأقراص في هذه النسخة مشغّل VDI. صورة خام أو qcow2 ستُفتح.
bg: „%@“ е VDI, а дисковото ядро на този билд няма драйвер за VDI. Суров образ или qcow2 би се отворил.
cs: „%@“ je VDI a diskové jádro tohoto sestavení nemá ovladač VDI. Surový obraz nebo qcow2 by se otevřel.
da: “%@” er en VDI, og diskmotoren i denne udgave har ingen VDI-driver. Et råt diskbillede eller en qcow2 ville kunne åbnes.
de: „%@“ ist ein VDI, und die Laufwerks-Engine dieses Builds hat keinen VDI-Treiber. Ein Rohimage oder ein qcow2 ließe sich öffnen.
el: Το «%@» είναι VDI, και ο μηχανισμός δίσκων αυτής της έκδοσης δεν έχει οδηγό VDI. Ένα ωμό είδωλο ή ένα qcow2 θα άνοιγε.
es: «%@» es un VDI, y el motor de discos de esta compilación no tiene controlador VDI. Una imagen en bruto o un qcow2 sí se abrirían.
et: „%@“ on VDI ja selle koostu kettamootoril ei ole VDI draiverit. Toortõmmis või qcow2 avaneks.
fi: ”%@” on VDI, eikä tämän koosteen levymoottorissa ole VDI-ajuria. Raakatiedosto tai qcow2 aukeaisi.
fil: Ang “%@” ay isang VDI, at walang VDI driver ang drive engine ng build na ito. Bubukas ang isang raw na image o isang qcow2.
fr: « %@ » est un VDI, et le moteur de disque de cette version n’a pas de pilote VDI. Une image brute ou un qcow2 s’ouvrirait.
he: ‏“%@” הוא VDI, ולמנוע הכוננים בגרסה זו אין מנהל התקן ל‑VDI. תמונה גולמית או qcow2 כן ייפתחו.
hi: “%@” एक VDI है, और इस बिल्ड के ड्राइव इंजन में VDI ड्राइवर नहीं है। कोई रॉ इमेज या qcow2 खुल जाती।
hr: „%@” je VDI, a diskovni pogon ove verzije nema VDI upravljački program. Sirova slika ili qcow2 bi se otvorili.
hu: A(z) „%@” egy VDI, és ennek az összeállításnak a lemezmotorjában nincs VDI-illesztőprogram. Egy nyers lemezkép vagy egy qcow2 megnyílna.
id: “%@” adalah VDI, dan mesin drive pada build ini tidak memiliki driver VDI. Image mentah atau qcow2 akan terbuka.
it: «%@» è un VDI, e il motore dei dischi di questa build non ha un driver VDI. Un’immagine grezza o un qcow2 si aprirebbero.
ja: 「%@」は VDI ですが、このビルドのドライブエンジンには VDI ドライバがありません。raw イメージか qcow2 なら開けます。
ko: “%@”은(는) VDI이지만 이 빌드의 드라이브 엔진에는 VDI 드라이버가 없습니다. 원시 이미지나 qcow2라면 열립니다.
lt: „%@“ yra VDI, o šios laidos diskų variklis neturi VDI tvarkyklės. Pavyktų atverti neapdorotą atvaizdį arba qcow2.
lv: “%@” ir VDI, un šī būvējuma disku dzinim nav VDI draivera. Neapstrādāts attēls vai qcow2 atvērtos.
ms: “%@” ialah VDI, dan enjin pemacu binaan ini tiada pemacu VDI. Imej mentah atau qcow2 akan terbuka.
nb: «%@» er en VDI, og diskmotoren i denne utgaven har ingen VDI-driver. Et rått diskbilde eller en qcow2 ville åpnet seg.
nl: ‘%@’ is een VDI, en de schijfengine van deze build heeft geen VDI-stuurprogramma. Een ruwe schijfkopie of een qcow2 zou wel opengaan.
pl: „%@” to VDI, a silnik dysków w tej kompilacji nie ma sterownika VDI. Surowy obraz lub qcow2 dałoby się otworzyć.
pt_pt: «%@» é um VDI, e o motor de discos desta compilação não tem controlador VDI. Uma imagem em bruto ou um qcow2 abririam.
ro: „%@” este un VDI, iar motorul de discuri al acestei versiuni nu are driver VDI. O imagine brută sau un qcow2 s-ar deschide.
ru: «%@» — это VDI, а у движка дисков этой сборки нет драйвера VDI. Необработанный образ или qcow2 открылся бы.
sl: »%@« je VDI, pogon diskov te različice pa nima gonilnika VDI. Surova slika ali qcow2 bi se odprla.
sq: “%@” është një VDI, dhe motori i disqeve i këtij ndërtimi nuk ka drejtues VDI. Do të hapej një imazh i papërpunuar ose një qcow2.
sv: ”%@” är en VDI, och diskmotorn i den här versionen har ingen VDI-drivrutin. En rå skivavbild eller en qcow2 skulle gå att öppna.
th: “%@” เป็น VDI และเอนจินไดรฟ์ของบิลด์นี้ไม่มีไดรเวอร์ VDI อิมเมจดิบหรือ qcow2 จะเปิดได้
tr: “%@” bir VDI ve bu derlemenin sürücü motorunda VDI sürücüsü yok. Ham bir imaj veya bir qcow2 açılırdı.
uk: «%@» — це VDI, а рушій дисків цієї збірки не має драйвера VDI. Необроблений образ або qcow2 відкрився б.
vi: “%@” là một VDI, và bộ máy ổ đĩa của bản dựng này không có trình điều khiển VDI. Một ảnh đĩa thô hoặc qcow2 thì mở được.
zh_hans: “%@”是 VDI，而此构建的驱动引擎没有 VDI 驱动程序。原始映像或 qcow2 则可以打开。

source: “%@” is a VHDX, and this build’s drive engine has no VHDX driver. A VHD, a raw image or a qcow2 would open.
ar: ‏“%@” من نوع VHDX، ولا يملك محرّك الأقراص في هذه النسخة مشغّل VHDX. ملف VHD أو صورة خام أو qcow2 سيُفتح.
bg: „%@“ е VHDX, а дисковото ядро на този билд няма драйвер за VHDX. VHD, суров образ или qcow2 би се отворил.
cs: „%@“ je VHDX a diskové jádro tohoto sestavení nemá ovladač VHDX. VHD, surový obraz nebo qcow2 by se otevřel.
da: “%@” er en VHDX, og diskmotoren i denne udgave har ingen VHDX-driver. En VHD, et råt diskbillede eller en qcow2 ville kunne åbnes.
de: „%@“ ist ein VHDX, und die Laufwerks-Engine dieses Builds hat keinen VHDX-Treiber. Ein VHD, ein Rohimage oder ein qcow2 ließe sich öffnen.
el: Το «%@» είναι VHDX, και ο μηχανισμός δίσκων αυτής της έκδοσης δεν έχει οδηγό VHDX. Ένα VHD, ένα ωμό είδωλο ή ένα qcow2 θα άνοιγε.
es: «%@» es un VHDX, y el motor de discos de esta compilación no tiene controlador VHDX. Un VHD, una imagen en bruto o un qcow2 sí se abrirían.
et: „%@“ on VHDX ja selle koostu kettamootoril ei ole VHDX draiverit. VHD, toortõmmis või qcow2 avaneks.
fi: ”%@” on VHDX, eikä tämän koosteen levymoottorissa ole VHDX-ajuria. VHD, raakatiedosto tai qcow2 aukeaisi.
fil: Ang “%@” ay isang VHDX, at walang VHDX driver ang drive engine ng build na ito. Bubukas ang isang VHD, raw na image o qcow2.
fr: « %@ » est un VHDX, et le moteur de disque de cette version n’a pas de pilote VHDX. Un VHD, une image brute ou un qcow2 s’ouvrirait.
he: ‏“%@” הוא VHDX, ולמנוע הכוננים בגרסה זו אין מנהל התקן ל‑VHDX. ‏VHD, תמונה גולמית או qcow2 כן ייפתחו.
hi: “%@” एक VHDX है, और इस बिल्ड के ड्राइव इंजन में VHDX ड्राइवर नहीं है। कोई VHD, रॉ इमेज या qcow2 खुल जाती।
hr: „%@” je VHDX, a diskovni pogon ove verzije nema VHDX upravljački program. VHD, sirova slika ili qcow2 bi se otvorili.
hu: A(z) „%@” egy VHDX, és ennek az összeállításnak a lemezmotorjában nincs VHDX-illesztőprogram. Egy VHD, egy nyers lemezkép vagy egy qcow2 megnyílna.
id: “%@” adalah VHDX, dan mesin drive pada build ini tidak memiliki driver VHDX. VHD, image mentah, atau qcow2 akan terbuka.
it: «%@» è un VHDX, e il motore dei dischi di questa build non ha un driver VHDX. Un VHD, un’immagine grezza o un qcow2 si aprirebbero.
ja: 「%@」は VHDX ですが、このビルドのドライブエンジンには VHDX ドライバがありません。VHD、raw イメージ、qcow2 なら開けます。
ko: “%@”은(는) VHDX이지만 이 빌드의 드라이브 엔진에는 VHDX 드라이버가 없습니다. VHD, 원시 이미지, qcow2라면 열립니다.
lt: „%@“ yra VHDX, o šios laidos diskų variklis neturi VHDX tvarkyklės. Pavyktų atverti VHD, neapdorotą atvaizdį arba qcow2.
lv: “%@” ir VHDX, un šī būvējuma disku dzinim nav VHDX draivera. VHD, neapstrādāts attēls vai qcow2 atvērtos.
ms: “%@” ialah VHDX, dan enjin pemacu binaan ini tiada pemacu VHDX. VHD, imej mentah atau qcow2 akan terbuka.
nb: «%@» er en VHDX, og diskmotoren i denne utgaven har ingen VHDX-driver. En VHD, et rått diskbilde eller en qcow2 ville åpnet seg.
nl: ‘%@’ is een VHDX, en de schijfengine van deze build heeft geen VHDX-stuurprogramma. Een VHD, een ruwe schijfkopie of een qcow2 zou wel opengaan.
pl: „%@” to VHDX, a silnik dysków w tej kompilacji nie ma sterownika VHDX. VHD, surowy obraz lub qcow2 dałoby się otworzyć.
pt_pt: «%@» é um VHDX, e o motor de discos desta compilação não tem controlador VHDX. Um VHD, uma imagem em bruto ou um qcow2 abririam.
ro: „%@” este un VHDX, iar motorul de discuri al acestei versiuni nu are driver VHDX. Un VHD, o imagine brută sau un qcow2 s-ar deschide.
ru: «%@» — это VHDX, а у движка дисков этой сборки нет драйвера VHDX. VHD, необработанный образ или qcow2 открылся бы.
sl: »%@« je VHDX, pogon diskov te različice pa nima gonilnika VHDX. VHD, surova slika ali qcow2 bi se odprli.
sq: “%@” është një VHDX, dhe motori i disqeve i këtij ndërtimi nuk ka drejtues VHDX. Do të hapej një VHD, një imazh i papërpunuar ose një qcow2.
sv: ”%@” är en VHDX, och diskmotorn i den här versionen har ingen VHDX-drivrutin. En VHD, en rå skivavbild eller en qcow2 skulle gå att öppna.
th: “%@” เป็น VHDX และเอนจินไดรฟ์ของบิลด์นี้ไม่มีไดรเวอร์ VHDX VHD อิมเมจดิบ หรือ qcow2 จะเปิดได้
tr: “%@” bir VHDX ve bu derlemenin sürücü motorunda VHDX sürücüsü yok. Bir VHD, ham bir imaj veya bir qcow2 açılırdı.
uk: «%@» — це VHDX, а рушій дисків цієї збірки не має драйвера VHDX. VHD, необроблений образ або qcow2 відкрився б.
vi: “%@” là một VHDX, và bộ máy ổ đĩa của bản dựng này không có trình điều khiển VHDX. Một VHD, ảnh đĩa thô hoặc qcow2 thì mở được.
zh_hans: “%@”是 VHDX，而此构建的驱动引擎没有 VHDX 驱动程序。VHD、原始映像或 qcow2 则可以打开。

source: “%@” is a dynamic VHD, and this build’s drive engine has no driver for it. A fixed VHD, a raw image or a qcow2 would open.
ar: ‏“%@” من نوع VHD ديناميكي، ولا يملك محرّك الأقراص في هذه النسخة مشغّلًا له. ملف VHD ثابت أو صورة خام أو qcow2 سيُفتح.
bg: „%@“ е динамичен VHD, а дисковото ядро на този билд няма драйвер за него. Фиксиран VHD, суров образ или qcow2 би се отворил.
cs: „%@“ je dynamický VHD a diskové jádro tohoto sestavení pro něj nemá ovladač. Pevný VHD, surový obraz nebo qcow2 by se otevřel.
da: “%@” er en dynamisk VHD, og diskmotoren i denne udgave har ingen driver til den. En fast VHD, et råt diskbillede eller en qcow2 ville kunne åbnes.
de: „%@“ ist ein dynamisches VHD, und die Laufwerks-Engine dieses Builds hat keinen Treiber dafür. Ein festes VHD, ein Rohimage oder ein qcow2 ließe sich öffnen.
el: Το «%@» είναι δυναμικό VHD, και ο μηχανισμός δίσκων αυτής της έκδοσης δεν έχει οδηγό γι’ αυτό. Ένα σταθερό VHD, ένα ωμό είδωλο ή ένα qcow2 θα άνοιγε.
es: «%@» es un VHD dinámico, y el motor de discos de esta compilación no tiene controlador para él. Un VHD fijo, una imagen en bruto o un qcow2 sí se abrirían.
et: „%@“ on dünaamiline VHD ja selle koostu kettamootoril ei ole selle jaoks draiverit. Fikseeritud VHD, toortõmmis või qcow2 avaneks.
fi: ”%@” on dynaaminen VHD, eikä tämän koosteen levymoottorissa ole sille ajuria. Kiinteä VHD, raakatiedosto tai qcow2 aukeaisi.
fil: Ang “%@” ay isang dynamic na VHD, at walang driver para dito ang drive engine ng build na ito. Bubukas ang isang fixed na VHD, raw na image o qcow2.
fr: « %@ » est un VHD dynamique, et le moteur de disque de cette version n’a pas de pilote pour lui. Un VHD fixe, une image brute ou un qcow2 s’ouvrirait.
he: ‏“%@” הוא VHD דינמי, ולמנוע הכוננים בגרסה זו אין מנהל התקן עבורו. ‏VHD קבוע, תמונה גולמית או qcow2 כן ייפתחו.
hi: “%@” एक डायनैमिक VHD है, और इस बिल्ड के ड्राइव इंजन में उसके लिए ड्राइवर नहीं है। कोई फ़िक्स्ड VHD, रॉ इमेज या qcow2 खुल जाती।
hr: „%@” je dinamički VHD, a diskovni pogon ove verzije nema upravljački program za njega. Fiksni VHD, sirova slika ili qcow2 bi se otvorili.
hu: A(z) „%@” dinamikus VHD, és ennek az összeállításnak a lemezmotorjában nincs hozzá illesztőprogram. Egy rögzített VHD, egy nyers lemezkép vagy egy qcow2 megnyílna.
id: “%@” adalah VHD dinamis, dan mesin drive pada build ini tidak memiliki driver untuknya. VHD tetap, image mentah, atau qcow2 akan terbuka.
it: «%@» è un VHD dinamico, e il motore dei dischi di questa build non ha un driver per esso. Un VHD fisso, un’immagine grezza o un qcow2 si aprirebbero.
ja: 「%@」は動的 VHD ですが、このビルドのドライブエンジンにはそのドライバがありません。固定 VHD、raw イメージ、qcow2 なら開けます。
ko: “%@”은(는) 동적 VHD이지만 이 빌드의 드라이브 엔진에는 해당 드라이버가 없습니다. 고정 VHD, 원시 이미지, qcow2라면 열립니다.
lt: „%@“ yra dinaminis VHD, o šios laidos diskų variklis neturi jam tvarkyklės. Pavyktų atverti fiksuotą VHD, neapdorotą atvaizdį arba qcow2.
lv: “%@” ir dinamisks VHD, un šī būvējuma disku dzinim nav tam draivera. Fiksēts VHD, neapstrādāts attēls vai qcow2 atvērtos.
ms: “%@” ialah VHD dinamik, dan enjin pemacu binaan ini tiada pemacu untuknya. VHD tetap, imej mentah atau qcow2 akan terbuka.
nb: «%@» er en dynamisk VHD, og diskmotoren i denne utgaven har ingen driver for den. En fast VHD, et rått diskbilde eller en qcow2 ville åpnet seg.
nl: ‘%@’ is een dynamische VHD, en de schijfengine van deze build heeft er geen stuurprogramma voor. Een vaste VHD, een ruwe schijfkopie of een qcow2 zou wel opengaan.
pl: „%@” to dynamiczny VHD, a silnik dysków w tej kompilacji nie ma dla niego sterownika. Stały VHD, surowy obraz lub qcow2 dałoby się otworzyć.
pt_pt: «%@» é um VHD dinâmico, e o motor de discos desta compilação não tem controlador para ele. Um VHD fixo, uma imagem em bruto ou um qcow2 abririam.
ro: „%@” este un VHD dinamic, iar motorul de discuri al acestei versiuni nu are driver pentru el. Un VHD fix, o imagine brută sau un qcow2 s-ar deschide.
ru: «%@» — это динамический VHD, а у движка дисков этой сборки нет драйвера для него. Фиксированный VHD, необработанный образ или qcow2 открылся бы.
sl: »%@« je dinamični VHD, pogon diskov te različice pa zanj nima gonilnika. Fiksni VHD, surova slika ali qcow2 bi se odprli.
sq: “%@” është një VHD dinamik, dhe motori i disqeve i këtij ndërtimi nuk ka drejtues për të. Do të hapej një VHD fiks, një imazh i papërpunuar ose një qcow2.
sv: ”%@” är en dynamisk VHD, och diskmotorn i den här versionen har ingen drivrutin för den. En fast VHD, en rå skivavbild eller en qcow2 skulle gå att öppna.
th: “%@” เป็น VHD แบบไดนามิก และเอนจินไดรฟ์ของบิลด์นี้ไม่มีไดรเวอร์สำหรับมัน VHD แบบคงที่ อิมเมจดิบ หรือ qcow2 จะเปิดได้
tr: “%@” dinamik bir VHD ve bu derlemenin sürücü motorunda buna uygun sürücü yok. Sabit bir VHD, ham bir imaj veya bir qcow2 açılırdı.
uk: «%@» — це динамічний VHD, а рушій дисків цієї збірки не має драйвера для нього. Фіксований VHD, необроблений образ або qcow2 відкрився б.
vi: “%@” là một VHD động, và bộ máy ổ đĩa của bản dựng này không có trình điều khiển cho nó. Một VHD cố định, ảnh đĩa thô hoặc qcow2 thì mở được.
zh_hans: “%@”是动态 VHD，而此构建的驱动引擎没有对应的驱动程序。固定 VHD、原始映像或 qcow2 则可以打开。

source: “%@” is a sparse VMDK, and this build’s drive engine reads only the flat form. A flat VMDK or a raw image would open.
ar: ‏“%@” من نوع VMDK متناثر، ومحرّك الأقراص في هذه النسخة يقرأ الشكل المسطّح فقط. ملف VMDK مسطّح أو صورة خام سيُفتح.
bg: „%@“ е разреден VMDK, а дисковото ядро на този билд чете само плоската форма. Плосък VMDK или суров образ би се отворил.
cs: „%@“ je řídký VMDK a diskové jádro tohoto sestavení čte pouze plochou podobu. Plochý VMDK nebo surový obraz by se otevřel.
da: “%@” er en sparse VMDK, og diskmotoren i denne udgave læser kun den flade form. En flad VMDK eller et råt diskbillede ville kunne åbnes.
de: „%@“ ist ein Sparse-VMDK, und die Laufwerks-Engine dieses Builds liest nur die flache Form. Ein flaches VMDK oder ein Rohimage ließe sich öffnen.
el: Το «%@» είναι αραιό VMDK, και ο μηχανισμός δίσκων αυτής της έκδοσης διαβάζει μόνο την επίπεδη μορφή. Ένα επίπεδο VMDK ή ένα ωμό είδωλο θα άνοιγε.
es: «%@» es un VMDK disperso, y el motor de discos de esta compilación solo lee la forma plana. Un VMDK plano o una imagen en bruto sí se abrirían.
et: „%@“ on hõre VMDK ja selle koostu kettamootor loeb ainult lamedat vormi. Lame VMDK või toortõmmis avaneks.
fi: ”%@” on harva VMDK, ja tämän koosteen levymoottori lukee vain litteän muodon. Litteä VMDK tai raakatiedosto aukeaisi.
fil: Ang “%@” ay isang sparse na VMDK, at binabasa lamang ng drive engine ng build na ito ang flat na anyo. Bubukas ang isang flat na VMDK o raw na image.
fr: « %@ » est un VMDK creux, et le moteur de disque de cette version ne lit que la forme plate. Un VMDK plat ou une image brute s’ouvrirait.
he: ‏“%@” הוא VMDK דליל, ומנוע הכוננים בגרסה זו קורא רק את הצורה השטוחה. ‏VMDK שטוח או תמונה גולמית כן ייפתחו.
hi: “%@” एक स्पार्स VMDK है, और इस बिल्ड का ड्राइव इंजन केवल फ़्लैट रूप पढ़ता है। कोई फ़्लैट VMDK या रॉ इमेज खुल जाती।
hr: „%@” je rijetki VMDK, a diskovni pogon ove verzije čita samo ravni oblik. Ravni VMDK ili sirova slika bi se otvorili.
hu: A(z) „%@” ritkás VMDK, és ennek az összeállításnak a lemezmotorja csak a lapos formát olvassa. Egy lapos VMDK vagy egy nyers lemezkép megnyílna.
id: “%@” adalah VMDK sparse, dan mesin drive pada build ini hanya membaca bentuk flat. VMDK flat atau image mentah akan terbuka.
it: «%@» è un VMDK sparso, e il motore dei dischi di questa build legge solo la forma piatta. Un VMDK piatto o un’immagine grezza si aprirebbero.
ja: 「%@」はスパース VMDK ですが、このビルドのドライブエンジンはフラット形式しか読めません。フラット VMDK か raw イメージなら開けます。
ko: “%@”은(는) 스파스 VMDK이지만 이 빌드의 드라이브 엔진은 플랫 형식만 읽습니다. 플랫 VMDK나 원시 이미지라면 열립니다.
lt: „%@“ yra retasis VMDK, o šios laidos diskų variklis skaito tik plokščiąją formą. Pavyktų atverti plokščią VMDK arba neapdorotą atvaizdį.
lv: “%@” ir rets VMDK, un šī būvējuma disku dzinis nolasa tikai plakano formu. Plakans VMDK vai neapstrādāts attēls atvērtos.
ms: “%@” ialah VMDK jarang, dan enjin pemacu binaan ini hanya membaca bentuk rata. VMDK rata atau imej mentah akan terbuka.
nb: «%@» er en sparse VMDK, og diskmotoren i denne utgaven leser bare den flate formen. En flat VMDK eller et rått diskbilde ville åpnet seg.
nl: ‘%@’ is een sparse VMDK, en de schijfengine van deze build leest alleen de platte vorm. Een platte VMDK of een ruwe schijfkopie zou wel opengaan.
pl: „%@” to rzadki VMDK, a silnik dysków w tej kompilacji odczytuje tylko postać płaską. Płaski VMDK lub surowy obraz dałoby się otworzyć.
pt_pt: «%@» é um VMDK esparso, e o motor de discos desta compilação lê apenas a forma plana. Um VMDK plano ou uma imagem em bruto abririam.
ro: „%@” este un VMDK rar, iar motorul de discuri al acestei versiuni citește doar forma plată. Un VMDK plat sau o imagine brută s-ar deschide.
ru: «%@» — это разрежённый VMDK, а движок дисков этой сборки читает только плоскую форму. Плоский VMDK или необработанный образ открылся бы.
sl: »%@« je razpršeni VMDK, pogon diskov te različice pa bere samo ravno obliko. Ravni VMDK ali surova slika bi se odprla.
sq: “%@” është një VMDK i rrallë, dhe motori i disqeve i këtij ndërtimi lexon vetëm formën e sheshtë. Do të hapej një VMDK i sheshtë ose një imazh i papërpunuar.
sv: ”%@” är en gles VMDK, och diskmotorn i den här versionen läser bara den platta formen. En platt VMDK eller en rå skivavbild skulle gå att öppna.
th: “%@” เป็น VMDK แบบเบาบาง และเอนจินไดรฟ์ของบิลด์นี้อ่านได้เฉพาะแบบแบน VMDK แบบแบนหรืออิมเมจดิบจะเปิดได้
tr: “%@” seyrek bir VMDK ve bu derlemenin sürücü motoru yalnızca düz biçimi okur. Düz bir VMDK veya ham bir imaj açılırdı.
uk: «%@» — це розріджений VMDK, а рушій дисків цієї збірки читає лише пласку форму. Плаский VMDK або необроблений образ відкрився б.
vi: “%@” là một VMDK thưa, và bộ máy ổ đĩa của bản dựng này chỉ đọc dạng phẳng. Một VMDK phẳng hoặc ảnh đĩa thô thì mở được.
zh_hans: “%@”是稀疏 VMDK，而此构建的驱动引擎只读取平面格式。平面 VMDK 或原始映像则可以打开。

source: “%@” is marked as damaged. Repair it before opening it.
ar: ‏“%@” موسوم بأنه تالف. أصلحه قبل فتحه.
bg: „%@“ е отбелязан като повреден. Поправете го, преди да го отворите.
cs: „%@“ je označen jako poškozený. Před otevřením jej opravte.
da: “%@” er markeret som beskadiget. Reparer den, før du åbner den.
de: „%@“ ist als beschädigt markiert. Repariere es, bevor du es öffnest.
el: Το «%@» έχει επισημανθεί ως κατεστραμμένο. Επιδιορθώστε το πριν το ανοίξετε.
es: «%@» está marcado como dañado. Repáralo antes de abrirlo.
et: „%@“ on märgitud kahjustatuks. Paranda see enne avamist.
fi: ”%@” on merkitty vioittuneeksi. Korjaa se ennen avaamista.
fil: Nakamarka ang “%@” bilang sira. Ayusin ito bago buksan.
fr: « %@ » est marqué comme endommagé. Réparez-le avant de l’ouvrir.
he: ‏“%@” מסומן כפגום. תקנו אותו לפני הפתיחה.
hi: “%@” क्षतिग्रस्त के रूप में चिह्नित है। खोलने से पहले उसे ठीक करें।
hr: „%@” je označen kao oštećen. Popravite ga prije otvaranja.
hu: A(z) „%@” sérültként van megjelölve. Javítsa meg megnyitás előtt.
id: “%@” ditandai rusak. Perbaiki sebelum membukanya.
it: «%@» è contrassegnato come danneggiato. Riparalo prima di aprirlo.
ja: 「%@」は破損として記録されています。開く前に修復してください。
ko: “%@”은(는) 손상된 것으로 표시되어 있습니다. 열기 전에 복구하십시오.
lt: „%@“ pažymėtas kaip pažeistas. Prieš atverdami jį pataisykite.
lv: “%@” ir atzīmēts kā bojāts. Salabojiet to pirms atvēršanas.
ms: “%@” ditandakan sebagai rosak. Baikinya sebelum membukanya.
nb: «%@» er merket som skadet. Reparer den før du åpner den.
nl: ‘%@’ is gemarkeerd als beschadigd. Repareer die voordat je die opent.
pl: „%@” jest oznaczony jako uszkodzony. Napraw go przed otwarciem.
pt_pt: «%@» está marcado como danificado. Repare-o antes de o abrir.
ro: „%@” este marcat ca deteriorat. Reparați-l înainte de a-l deschide.
ru: «%@» отмечен как повреждённый. Восстановите его перед открытием.
sl: »%@« je označen kot poškodovan. Popravite ga pred odpiranjem.
sq: “%@” është shënuar si i dëmtuar. Riparoje përpara se ta hapësh.
sv: ”%@” är markerad som skadad. Reparera den innan du öppnar den.
th: “%@” ถูกทำเครื่องหมายว่าเสียหาย ซ่อมแซมก่อนเปิด
tr: “%@” hasarlı olarak işaretlenmiş. Açmadan önce onarın.
uk: «%@» позначено як пошкоджений. Відновіть його перед відкриттям.
vi: “%@” bị đánh dấu là hỏng. Hãy sửa nó trước khi mở.
zh_hans: “%@”被标记为已损坏。请先修复再打开。

source: “%@” is not a disk image.
ar: ‏“%@” ليس صورة قرص.
bg: „%@“ не е дисков образ.
cs: „%@“ není obraz disku.
da: “%@” er ikke et diskbillede.
de: „%@“ ist kein Image.
el: Το «%@» δεν είναι είδωλο δίσκου.
es: «%@» no es una imagen de disco.
et: „%@“ ei ole kettatõmmis.
fi: ”%@” ei ole levytiedosto.
fil: Ang “%@” ay hindi isang disk image.
fr: « %@ » n’est pas une image disque.
he: ‏“%@” אינו תמונת דיסק.
hi: “%@” कोई डिस्क इमेज नहीं है।
hr: „%@” nije slika diska.
hu: A(z) „%@” nem lemezkép.
id: “%@” bukan image disk.
it: «%@» non è un’immagine disco.
ja: 「%@」はディスクイメージではありません。
ko: “%@”은(는) 디스크 이미지가 아닙니다.
lt: „%@“ nėra disko atvaizdis.
lv: “%@” nav diska attēls.
ms: “%@” bukan imej cakera.
nb: «%@» er ikke et diskbilde.
nl: ‘%@’ is geen schijfkopie.
pl: „%@” nie jest obrazem dysku.
pt_pt: «%@» não é uma imagem de disco.
ro: „%@” nu este o imagine de disc.
ru: «%@» не является образом диска.
sl: »%@« ni slika diska.
sq: “%@” nuk është imazh disku.
sv: ”%@” är inte en skivavbild.
th: “%@” ไม่ใช่อิมเมจดิสก์
tr: “%@” bir disk imajı değil.
uk: «%@» не є образом диска.
vi: “%@” không phải là ảnh đĩa.
zh_hans: “%@”不是磁盘映像。
